export const ReviewData = [
    {
        id:1,
        text:"Дарья, спасибо за такое [highlight]интересное занятие[/highlight]> сегодня для ребят! Женя час рассказывал о тушках птиц и то, что он делал, что рассказывали. Был недоволен, что надо было раньше уйти :) это круто, что вы даете возможность детям попробовать новое 🌷",
        caption: "Екатерина Андреевна"
    },
    {
        id:2,
        text: "Дарья Александровна!\nЯ [highlight]поступила[/highlight] в Сеченовку!\nПриказ пришёл!\nАААААААААААААА",
        caption: "Елена И."
    },
    {
        id:3,
        text:"Здравствуйте! Спасибо большое за занятия!! Я [highlight]смогла поступить[/highlight] в МГУ на клиническую психологию О (≥▽≤)",
        caption: "Екатерина Андреевна"
    },
    {
        id:4,
        text: "Дарья, добрый день!\nВы наш [highlight]Ангел[/highlight]!!!!\nСпасибо огромное за то, что Вы делаете для наших детей и для нас!! ❤️❤️❤️\nХочется Вас обнять",
        caption: "Анна Викторовна"
    },
]