export const ReviewData = [
    {
        id:1,
        text:"Дарья, спасибо за такое [highlight]интересное занятие[/highlight] сегодня для ребят! Женя час рассказывал о тушках птиц и то, что он делал, что рассказывали. Был недоволен, что надо было раньше уйти :) это круто, что вы даете возможность детям попробовать новое 🌷",
        caption: "Елена С."
    },
    {
        id:2,
        text: "Дарья Александровна!\nЯ [highlight]поступила[/highlight] в Сеченовку!\nПриказ пришёл!\nАААААААААААААА",
        caption: "Юлия"
    },
    {
        id:3,
        text:"Здравствуйте! Спасибо большое за занятия!! Я [highlight]смогла поступить[/highlight] в МГУ на клиническую психологию О (≥▽≤)",
        caption: "Лиза З"
    },
    {
        id:4,
        text: "Дарья, добрый день!\nВы наш [highlight]Ангел[/highlight]!!!!\nСпасибо огромное за то, что Вы делаете для наших детей и для нас!! ❤️❤️❤️\nХочется Вас обнять",
        caption: "Ольга Б."
    },
    {
        id:5,
        text: "Хочу выразить [highlight] большую благодарность [/highlight] моему репетитору по биологии, Плахиной Дарье Александровне, за помощь в подготовке к ЕГЭ по биологии и поступлению на Факультет Фундаментальной Медицины МГУ.",
        caption: "Константин К."

    },
    {
        id:6,
        text: "Кстати, за объяснение как разграничивать тайгу и тундру [highlight] отдельное спасибо [/highlight]))",
        caption: "Анастасия Ф."

    }
]