export const ReviewData = [
    {
        id:1,
        text: (
            <p>Дарья, спасибо за такое <span className="selected-text">интересное занятие</span> сегодня для ребят! Женя час рассказывал о тушках птиц и то, что он делал, что рассказывали. Был недоволен, что надо было раньше уйти :) это круто, что вы даете возможность детям попробовать новое 🌷</p>
        ),
        caption: "Екатерина Андреевна"
    },
    {
        id:2,
        text: (
            <div>
            <p>Дарья Александровна!</p>
            <p>Я <span className="selected-text">поступила</span> в Сеченовку!</p>
            <p>Приказ пришёл!</p>
            <p>АААААААААААААА</p>
            </div>
        ),
        caption: "Елена И."
    },
    {
        id:3,
        text: (
            <p>Здравствуйте! Спасибо большое за занятия!! Я <span className="selected-text">смогла поступить</span> в МГУ на клиническую психологию О (≥▽≤)</p>
        ),
        caption: "Екатерина Андреевна"
    },
    {
        id:1,
        text: (
            <div>
            <p>Дарья, добрый день!</p>
            <p>Вы наш <span className="selected-text">Ангел</span>!!!!</p>
            <p>Спасибо огромное за то, что Вы делаете для наших детей и для нас!! ❤️❤️❤️</p>
            <p>Хочется Вас обнять</p>
            </div>
        ),
        caption: "Анна Викторовна"
    },
]